[{
    "sammanfattningInnehåll" :"Jag är en glad, målinriktad och energisk tjej som suktar efter nya kunskaper och erfarenheter. Grupparbete och kommunikation är några av mina starka sidor och jag ser gärna ett jobb där jag kan dra nytta av det och utvecklas vidare. Som person upplevs jag som väldig noggrann med mina uppgifter, lättlärd och mån om att skapa en glad och positiv stämning bland mina medmänniskor."
},
{
    "bolagsverketTitle" : "BOLAGSVERKET (ÅRSREDOVISNINGSHANDLÄGGARE)<br><span class=tidsperiod>Mars 2021-September 2021</span>",
    "bolagsverketInnehåll" : "Uppgifter som årsredovisningshandläggare bestod främst av att granska årsredovisningar av AB men även telefonkundtjänst där jag fick besvara alla möjliga frågor om årsredovisningar."
},
{
    "lidlTitle" : "LIDL (ASSISTERANDE SÄLJLEDARE)<br> <span class=tidsperiod>Jun-Okt 2017 / Juli-Aug 2018 / Juni 2019-Nov 2020</span> ",
    "lidlInnehåll" : "På Lidl fick jag jobba med alla olika sorters uppgifter: kundbemötande, kassör, Bake off, färskhet, renlighet, frukt och grönt samt lagerarbete. Jag stängde även butiken som butiksansvarig samt att jag är van med att utföra butikens beställningar och vara huvudansvarig för butikens kassaskåp. Att ha jobbat på Lidl har höjt min stresstolerans och utvecklat mitt kundbemötande ännu mer, samt har gett mig mycket kassavana."
},
{
    "pianolärareTitle" : "PRIVAT PIANOLÄRARE FÖR VUXEN <br> <span class=tidsperiod>2016-2018</span>",
    "pianolärareInnehåll" : "Jag har studerat piano i 10 år och började ta elever hösten 2016. Jobbet med mina elever har lärt mig mycket om pedagogik, tålamod och hur man strukturerar upp och planera in lektioner samt att ta på sig en ledarroll."
},
{
    "edugradeTitle" : "EDUGRADE SYSTEMUTVECKLARE C# .NET MED KOMPETENS I AI<br> <span class=tidsperiod>2021-2023</span>",
    "edugradeInnehåll" : "för närvarande förverkligar jag min dröm och studerar till systemutvecklare, vilket är otroligt spännande och har lärt mig mycket. Kurserna:",
    "kurserna" :[ "Programmering med C# och .NET","Programmering av databaser & SQL","Projektledning & Agila metoder","Webbutv. frontend med HTML5 + CSS + Javascript","Webbapplikationer i C#, ASP.NET","Designmönster & arkitektur","AI-komponenter och M.L i MS Azure","DevOps","LIA (lärande i arbete)"]
},
{
    "folkhögskolaTitle" : "HÄRNÖSANDS FOLKHÖGSKOLAN MUSIKLINJEN KAPELLSBERG<br> <span class=tidsperiod>2016-2019</span>",
    "folkhögskolaInnehåll" : "Musiklinjen består till stor del av eget ansvar. Man får lära sig att jobba individuell samt strukturera ett eget schema och fördela sin tid på bästa sätt. Jag var med i styrelsen 2016–2017 för Kapellsbergs musiklinje där jag var viceordförande. Styrelsen agerar också som kamratförbund och värnar mycket om stämningen på skolan."
},
{
    "gymnasiumTitle" : "HÄRNÖSANDS GYMNASIUM ESTET<br> <span class=tidsperiod>2013-2016</span>",
    "gymnasiumInnehåll" : "På estet lär man sig mycket om kommunikation och grupparbete. Mina gymnasieår utvecklade mig som människa och estet-utbildningen har hjälpt mig till att kunna kommunicera lätt och utan problem med utomstående människor."
},
{
    "ufTitle" : "UF<br> <span class=tidsperiod>2014</span>",
    "ufInnehåll" : "I utbildningen ingår även en kurs kallad UF där man tillsammans med sin klass och kompisar skapar ett eget ungdomsföretag. Vi gjorde ett företag med hela klassen där jag var marknadsföringsansvarig."
}]
